[Twk_Pawn_OverseerMartin DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_OverseerMartin:DisTweaks_InteractableInterface_44 DisTweaks_InteractableInterface]
m_Name="马丁"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_OverseerMartin_NoCombat DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_OverseerMartin_NoCombat:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="马丁"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

